package com.example.remi.intfc;

public interface Menu {
    String[] stk = {"꽃 등심 스테이크","블랙 앵거스 안심스테이크","포터하우스 티본 스테이크","샤토 브리앙 스테이크"};
    String[] money1 = {"55000","43000","99000","55000"};
    String[] pst = {"리가 토니만조 파스타","알리오 올리오 파스타","마레 비앙코 오일파스타","아마트리치아나 파스타"};
    String[] money2 = {"19900","17900","17900","17900"};
    String[] sld ={"시저 샐러드","과카몰리 새우 샐러드","리코타 샐러드","치킨 샐러드"};
    String[] money3 = {"9900","10900","9900","9900"};
    String[] drink ={"콜라","사이다","환타","오렌지 주스","포도 주스","토마토 주스","아메리카노","카페라떼","레몬 에이드","자몽 에이드"};
    String[] money4 = {"4000","4000","4000","6000","6000","6000","4000","4000","6000","6000"};
}
